no-reply-error = Это сообщение не является ответом на какое-либо другое!

cannot-answer-to-user-error =
    Не удалось отправить сообщение адресату!
    Ответ от Telegram: { $error }

cannot-get-user-info-error = Не удалось получить информацию о пользователе! Ошибка: { $error }

cannot-update-edited-error = К сожалению, редактирование сообщения не будет видно принимающей стороне. Рекомендую просто отправить новое сообщение.

cannot-reply-with-this-type-error = К сожалению, этот тип сообщения не поддерживается для ответа пользователю.

too-long-text-error = К сожалению, длина этого сообщения превышает допустимый размер. Пожалуйста, сократи свою мысль и попробуй ещё раз.

too-long-caption-error = К сожалению, длина подписи медиафайла превышает допустимый размер. Пожалуйста, сократи свою мысль и попробуй ещё раз.

you-were-banned-error = К сожалению, автор бота решил тебя заблокировать, сообщения не будут доставлены.

unsupported-message-type-error = К сожалению, этот тип сообщения не поддерживается. Отправь что-нибудь другое.

unknown-payment-error = Произошла ошибка при обработке ответа от сервиса. Пожалуйста, попробуйте
позже или напишите в чат академии/курса.

error-sub-not-active = Ваша подписка не активна. Пожалуйста, купите подписку, чтобы продолжить.

wrong-sing-error = Неверная цифровая подпись запроса.

wrong-merchant-name-error = Информация о магазине с таким MerchantLogin не найдена или магазин не
активирован.

wrong-invoice-error = Информация об операции с таким InvoiceID не найдена.

duplicate-invoice-error = Найдено две операции с таким InvoiceID. Такая ошибка возникает, когда
есть тестовая оплата с тем же InvoiceID.

service-error = Внутренняя ошибка сервиса.

empty-name-error =
    Пожалуйста, заполни username в настройках телеграм.
    Это нужно для последующей связи с тобой, в случае чего!

short-demo-error =
    Длина присланного трека менее двух минут, не могу его принять.
    Пожалуйстаисправь и отправь еще раз!

empty-title-tag-error =
    Тег title в треке не заполнен, не могу его принять.
    Пожалуйста исправь и отправь еще раз.

empty-artist-tag-error =
    Тег artist в треке не заполнен, не могу его принять.
    Пожалуйста исправь и отправь еще раз.

bad-bitrate = Битрейт mp3 файла менее 320.
