no = нет
user-info =
    Имя: { $name }
    ID: { NUMBER($id, useGrouping: 0) }
    Username: { $username }
user-banned = ID { NUMBER($id, useGrouping: 0) } добавлен в список заблокированных. При попытке отправить сообщение пользователь получит уведомление о том, что заблокирован.
user-shadowbanned = ID { NUMBER($id, useGrouping: 0) } добавлен в список скрытно заблокированных. При попытке отправить сообщение пользователь не узнает, что заблокирован.
user-unbanned = ID { NUMBER($id, useGrouping: 0) } разблокирован.

no-banned = Нет заблокированных пользователей.
list-banned-title = Список заблокированных:
list-shadowbanned-title = Список скрытно заблокированных:

sent-confirmation = Сообщение отправлено!

intro =
    Привет ✌️!
    Для связи с Павлом Paperclip! Просто напиши что-нибудь в этот диалог, видео картинки музыку итд я тоже принимаю, а когда закончишь напиши /cancel.

help =
    Бот написан специально для Neuropunk Академии
    Хочешь со мной поговорить? Обратись ко мне через никнейм: @cyberpaperbot <твой вопрос>
    Нужно полностью описать свою проблему и рассказать о своем опыте. не баловаться.
    Мы внимательно наблюдаем за вами и тестируем «Кибер Папера» в режиме 24 на 7, поэтому используйте его грамотно. Мы за это платим.
    --------------------------------------------------------------------------------------
    Хочешь связаться с Павлом Paperclip и получить от него ответ?
    Просто напиши /start там будут все инструкции, а когда закончишь напиши /cancel.
    --------------------------------------------------------------------------------------
    Чтобы прислать мне демку для эфира Neuropunk Академии, напиши мне в ЛС /demo
    --------------------------------------------------------------------------------------
    Чтобы прислать свой email для участия в курсе набери /course
    --------------------------------------------------------------------------------------
    Автор: @vistee
