no = нет
user-info =
    Имя: { $name }
    Username: { $username }
    #id{ NUMBER($id, useGrouping: 0) }
user-banned = ID { NUMBER($id, useGrouping: 0) } добавлен в список заблокированных. При попытке отправить сообщение пользователь получит уведомление о том, что заблокирован.
user-shadowbanned = ID { NUMBER($id, useGrouping: 0) } добавлен в список скрытно заблокированных. При попытке отправить сообщение пользователь не узнает, что заблокирован.
user-unbanned = ID { NUMBER($id, useGrouping: 0) } разблокирован.

no-banned = Нет заблокированных пользователей.
list-banned-title = Список заблокированных:
list-shadowbanned-title = Список скрытно заблокированных:

sent-confirmation = Сообщение отправлено!

intro =
    Привет ✌️!
    Для связи с Павлом Paperclip! Просто напиши что-нибудь в этот диалог, видео картинки музыку итд я тоже принимаю, а когда закончишь напиши /cancel.

help =
    Бот написан специально для Neuropunk Академии
    Хочешь со мной поговорить? Обратись ко мне через никнейм: @cyberpaperbot "твой вопрос"
    Нужно полностью описать свою проблему и рассказать о своем опыте. не баловаться.
    Мы внимательно наблюдаем за вами и тестируем «Кибер Папера» в режиме 24 на 7, поэтому используйте его грамотно. Мы за это платим.
    --------------------------------------------------------------------------------------
    Чтобы прислать мне демку для эфира Neuropunk Академии, напиши мне в ЛС /demo
    --------------------------------------------------------------------------------------
    Чтобы прислать свой email для участия в курсе набери /course
    --------------------------------------------------------------------------------------
    Для регистрации на курсе напиши /reg_course

    © PPRFNK Tech Team

check-pay-answer = Для оплаты нажми на кнопку ниже. А после оплаты напиши 'оплатил', а я проверю ;)

pay-default-sub = Оплатить 500 рублей за подписку

pay-course-sub = Оплатить 1500 рублей за подписку

buy-sub = Купить подписку на Курс

sucess-query = Запрос обработан успешно.

ask-email = Спасибо, теперь пришли мне свою почту(gmail), чтобы я предоставил тебе доступ к стриму

ask-sub-email =
    Привет!
    Для оформления подписки и предоставления доступа к стримам отправь свою почту(gmail)
    Отправляй в ответном сообщении

sub-agreement =
    Привет!
    Для оформления подписки подтверди свое согласие - напиши да, или любое сообщение в ответ.

demo-thanks-message =
    Cпасибо за демку!
    Если захочешь прислать еще одну, просто снова напиши /demo
    Не забывай  про требования к демке:

    MP3 битрейт 320 длиной не менее 2 минут!
    С полностью прописанными тегами и названием файла в виде 'Автор - Трек'!

admin-help =
    Для запуска приема демок напиши /online и укажи дату окончания приема демок
    --------------------------------------------------------------------------------------
    Например: /online 22.04.2023 23:59 !!!! Не забудь потом написать /offline !!!!
    --------------------------------------------------------------------------------------
    Для переключения стрима напиши /stream
    --------------------------------------------------------------------------------------
    далi буде...

    © PPRFNK Tech Team
